window.PRESET_SONGS = [
  {
    title: "Вокруг шум",
    text: `
[Интро: Влади]
Каста здесь! Да, давай

[Куплет 1: Змей & Влади]
Пока кто-то там шёпотом где-то там диссит
Блатота, босота к нам за кулисы
Прёт; это так, а мы впятером
То в Сибири где-то, то где-то под Питером
Пейте ром в кругу друзей ваших давнишних:
Андрея, Юры, Влада, Антона и Миши
Пусть молодые пишут, и дух борьбы царит
Только пусть эти рыцари друг другу глаза не выцарапают
Тогда будет кому прийти на смену нам всем
Только следите, пацаны, за своим пьяным рамсом
Я и сам кромсал речь ранее по пьяни
Отфильтровал, теперь внимание
Мания моя как у пиратов была на Карибах
Покорить мир, как его покорил Бах (Да)
Видит Бог, в залах не будет пусто
Ты не устал? Это Каста, чувствуй (Чувствуй)

[Припев: Влади]
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк!

[Куплет 2: Хамиль & Влади]
Какие-то типы качают головой в ритм
С таким видом, мол, узнали себя они там
В наших песнях, и новый смысл на старом месте
Уже нашли; он и вправду есть там
Каста звучит на весь дом у неё, у красавицы
Что любуется своим бельём с кремом на лице
Перед зеркалом кривляется, танцует
Прямо супер, такого не увидишь в клубе
Да, в клубах мало, что заметно
Из-за пафоса и азарта всё вверх дном
Но когда ты завтра очнёшься в смутах (В смутах)
Мы вернём к старту твой рассудок

[Припев: Влади]
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк!

[Куплет 3: Шым & Влади]
Вы смотрите на главных каналах все эти сериалы
Которые снимали для умственно отсталых
Вы читаете журналы, где смакуют
Фото пьяных кинозвёзд и прочую хуйню такую
Вам нравятся рассказы о всём самом-самом
Вы любите полазить по ссылкам из спама (Да?)
И ерунду повыбирать из этого хлама (А?)
Именно ту, что расхваливает реклама

[Куплет 4: Влади]
Что ж, зато в мирное время живёшь
Друзья на свободе, люди на работе, молодёжь
На дискотеках; и я уж года полтора как
Не видел, чтоб где-то на улицах что-то решалось в драках
Лениво люди бродят по торговым центрам
За рубль с чем-то технику берут под проценты
Так бы и шло, только не заплыл бы мозг жиром
Кому тяжело, держитесь, желаем мира
(Давай, давай, давай, эй)

[Припев: Влади]
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк!
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк!
[Аутро: Влади]
Да, Каста
Влади, Шым, Хамиль, Змей
Вместе
`,},
  {
    title: "Зачем?",
    text: `
[Куплет 1: Лоя]
В её глазах закат сиял
Всех своим светом затмевал
При одном взгляде на неё
Он свой рассудок потерял
Смотрел в глаза и говорил
Как сильно он её любил
Но наступала ночь
Он без ответа уходил

[Припев: Лоя]
Зачем ей все шелка? Цветные облака
Зачем всё это? Зачем?
Зачем ей все шелка? Цветные облака
Зачем всё это? Зачем?

[Куплет 2: Лоя]
Бриллианты в золоте дарил
И комплиментами сорил
Она же всё ждала
Что её сердце скажет «Да!»

[Припев: Лоя]
Зачем она тогда о чувствах солгала
Зачем всё это? Зачем?
Зачем она тогда о чувствах солгала?
Зачем всё это? Зачем?

[Постприпев: Лоя & Валерий Ефремов]
Зачем всё это? Зачем?
Кто скажет?
Зачем всё это? Зачем?
Кто скажет?

[Куплет 3: Валерий Ефремов]
К чему эти бриллианты, зачем золото?
Она смотрит на него, но на сердце холодно
Он ждёт уже который год, но нет
В её взгляде он читает пустоту комет
Он смотрит, но не видит
Она не любит, но не хочет обидеть
Как лабиринт, в котором нет выхода
Секунда на вздох, вся жизнь на выдохе

[Куплет 4: Валерий Ефремов]
Остаётся только падать вниз
Он на охоте — её сердце главный приз
Как будто у него нет других причин
А у неё уже нет других мужчин
И в этот вечер он уйдёт ни с чем
Он на свободе, но она как плен
Стук в груди, но он не чувствует пульса
Мысли о любви, но без единого чувства

[Куплет 5: Василий Косинский]
В её глазах горят огни, но он не видит в них любви
Бриллианты и цветы ей вовсе не нужны
Ей не нужны его слова, от них лишь кругом голова
И каждый вечер не спеша она идёт домой одна

[Припев: Лоя]
Зачем ей все шелка? Цветные облака
Зачем всё это? Зачем?
Зачем ей все шелка? Цветные облака
Зачем всё это? Зачем?

[Бридж: Лоя & Валерий Ефремов]
Быть вместе с ней — его мечта
Но в её сердце — пустота
Пусть время движется вперёд
Его надежда не умрёт
Зачем? (Зачем, зачем?)
Зачем? (Зачем, зачем?)
Зачем? (Зачем, зачем?)
Зачем?

[Припев: Лоя]
Зачем ей все шелка? Цветные облака
Зачем всё это? Зачем?
Зачем ей все шелка? Цветные облака
Зачем всё это? Зачем?
[Аутро: Лоя]
Зачем ей все шелка? Цветные облака
Зачем всё это? Зачем?
`,},

{
  title: "Тает лёд",
  text: `
[Куплет 1: Симптом]
Закрой глаза, всё постепенно, и тебя тут никто не заменит
Утро подарит нам это мгновение, и холода за окном не помеха
Пока мы здесь, в тёплой постели, волосы волнами по твоей шее
Касания трепетны и безмятежны, мы, видимо, нашли то, что долго хотели
Здесь нас не найдут проблемы, только ты и я в этом мире
Время застынет на этом моменте, всё, что имею, я отдам тебе
Пальцы сжимаются крепко-крепко, это всё, что нужно мне
Готов убежать за тобой на край света, чтобы ещё раз по-новому всё повторить

[Припев: Симптом]
Между нами тает лёд, пусть теперь нас никто не найдёт
Мы промокнем под дождём, и сегодня мы только вдвоём
Между нами тает лёд, пусть теперь нас никто не найдёт
Мы промокнем под дождём, и сегодня мы только вдвоём
Между нами тает лёд, пусть теперь нас никто не найдёт
Мы промокнем под дождём, и сегодня мы только вдвоём
Между нами тает лёд, пусть теперь нас никто не найдёт
Мы промокнем под дождём, и сегодня мы только вдвоём

[Куплет 2: Чатти]
Снова голос твой, он как будто колыбель
Я обниму тебя, чтобы не стало холодней
Курточка моя так хорошо сидит на не-ей
А твои глаза как блики в играх NBA
Я делаю навстречу тебе шаг, чтобы от всех с тобой убежать
Под нашими ногами земной шар, между нами сегодня пожар
Наплевать, что вокруг метель, с поцелуями, как будто карамель
Температура, как в жарком Акапулько, между нами теперь

[Куплет 3: Юрий Бардаш]
Ночь с тобой — это значит, что мы не будем спать
Беру тебя и профессионально иду гулять
Я надену свой костюм, тебе так нравится велюр
Ты нашла злого Юру среди самых лучших Юр
Я устраиваю рамс, ты ставишь шах и мат
И даже и не знаешь, что наш сын не любит шоколад
Он, как медведь, руками поедает сладкий мёд
Мы смотрим на него, и между нами тает лёд

[Припев: Симптом]
Между нами тает лёд, пусть теперь нас никто не найдёт
Мы промокнем под дождём, и сегодня мы только вдвоём
Между нами тает лёд, пусть теперь нас никто не найдёт
Мы промокнем под дождём, и сегодня мы только вдвоём
Между нами тает лёд, пусть теперь нас никто не найдёт
Мы промокнем под дождём, и сегодня мы только вдвоём
Между нами тает лёд, пусть теперь нас никто не найдёт
Мы промокнем под дождём, и сегодня мы только вдвоём

[Аутро: Симптом]
Только вдвоём, только вдвоём
Мы только вдвоём
Только вдвоём, мы только вдвоём
Мы здесь только вдвоём
`,},

{
  title: "Сумасшедший русский",
  text: `
Мы еще далеко, далеко от мира.
Мира, где зло и добро меряются силами.
В мире, где мало любви.
В мире, где царит вражда.
Этот мир не спасти, не спасти мне без тебя.
Не спасти мне без тебя.

Это моя Москва, но в чужих руках.
На небесах мне скажут в чем я был не прав.
У Москва-реки рос, тут моя земля.
Вы с неба не хватали звезд, но были как одна семья.
Такими сделали себя мы сами.
В этом мире добро может быть только с кулаками.
Оп… сегодня у тебя есть выбор.
У тебя есть выбор, какой мне выбрать калибр.
Оп… если бы ты знал наших, знал бы что ответят.
Не стоит делить шкуру неубитого медведя.
Кто, кто, кто, кто, кто?
Кто этот сумасшедший русский?
Кто, кто, кто, кто, кто?
Кто этот сумасшедший русский?
Кто, кто, кто, кто, кто?
Кто этот сумасшедший русский?
Кто, кто, кто, кто, кто?
Кто этот сумасшедший русский?

Мы еще далеко, далеко от мира.
Мира, где зло и добро меряются силами.
В мире, где мало любви.
В мире, где царит вражда.
Только мы, я и ты, будем вместе до конца.
Будем вместе до конца.

Мир еще не готов, но мы к миру готовы.
Мы как наш климат, но а климат в России суровый.
Кто нам придет с войной, наступит на свои же мины.
Если случится что-то, знай, что мы будем едины.
Это мой поединок и мне не нужен приказ.
Обратной дороги здесь нет ни для кого из нас.
Сегодня у тебя есть выбор.
У тебя есть выбор, какой мне выбрать калибр.
Оп… наше время пришло выйти из темноты.
Скажи, кто твой супергерой и я скажу, кто ты.
Кто, кто, кто, кто, кто?
Кто этот сумасшедший русский?
Кто, кто, кто, кто, кто?
Кто этот сумасшедший русский?
Кто, кто, кто, кто, кто?
Кто этот сумасшедший русский?
Кто, кто, кто, кто, кто?
Кто этот сумасшедший русский?
`,},

{
  title: "Угонщица",
  text: `
[Куплет 1]
Если спросят меня, где взяла
Я такого мальчишку сладкого
Я отвечу, что угнала
Как чужую машину «девятку» я
Угнала у всех на виду
Так открыто, что обалдели все
Ни за что, ты имей в виду
Не верну тебя бывшей владелице!

[Припев]
Я ждала тебя, так ждала
Ты был мечтою моей хрустальною
Угнала тебя, угнала
Ну и что же тут криминального?
Я ждала тебя, так ждала
Ты был мечтою моей хрустальною
Угнала тебя, угнала
Ну и что же тут криминального?

[Куплет 2]
«Эй, угонщица!» — слышу я вслед
«У тебя ни стыда ни совести!»
Но гоню я на красный свет
На немыслимо бешеной скорости
А другие пускай тормозят
И вернуть тебя не стараются
Не вернётся уже назад
Кто хоть раз со мной покатается!

[Припев]
Я ждала тебя, так ждала
Ты был мечтою моей хрустальною
Угнала тебя, угнала
Ну и что же тут криминального?
Я ждала тебя, так ждала
Ты был мечтою моей хрустальною
Угнала тебя, угнала
Ну и что же тут криминального?

[Проигрыш]

[Припев]
Я ждала тебя, так ждала
Ты был мечтою моей хрустальною
Угнала тебя, угнала
Ну и что же тут криминального?
Я ждала тебя, так ждала
Ты был мечтою моей хрустальною
Угнала тебя, угнала
Ну и что же тут криминального?
`,},


{
  title: "Зимняя вишня",
  text: `
[Куплет 1]
Сквозь бульвары и дома ты идёшь совсем одна
Первый снегопад ворвался в город твой
День за днём из года в год ускоряет время ход
И плывёт туман над зимнею рекой

[Предприпев]
Некуда спешить, ночь одинокий плен
И ты не ждёшь от жизни перемен
Вновь приснится сон, что вы опять вдвоём
И слёзы на подушке все о нём

[Припев]
Вишня, вишня, зимняя вишня (Вишня)
Прекрасных ягод аромат
Белый снег (Белый снег) ложится чуть слышно (Чуть слышно)
Никто ни в чём не виноват

[Куплет 2]
Только чьи-то голоса, попадая не туда
Иногда звонят, тревожа в час ночной
Завернувшись в старый плед, скрывшись в нём от разных бед
Ты, закрыв глаза, заплачешь над судьбой

[Предприпев]
Некуда спешить, ночь одинокий плен
И ты не ждёшь от жизни перемен
Вновь приснится сон, что вы опять вдвоём
И слёзы на подушке все о нём

[Припев]
Вишня, вишня, зимняя вишня (Вишня)
Прекрасных ягод аромат
Белый снег (Белый снег) ложится чуть слышно (Чуть слышно)
Никто ни в чём не виноват (Не виноват)

[Бридж]
Зимняя вишня

[Припев]
Вишня, вишня, зимняя вишня (Зимняя вишня)
Прекрасных ягод аромат
Белый снег (Белый снег) ложится чуть слышно (Чуть слышно)
Никто ни в чём не виноват
Зимняя вишня
Не виноват, не виноват
`,},


{
  title: "Солнышко",
  text: `
[Куплет 1]
Я отрываюсь от земли — я от тебя на полпути
И мне так важно, что ты думаешь об этом (А-а)
Огонь подружится с дождём, мы будем делать это вдвоём
Не вспоминая о проблемах и запретах

[Припев]
Солнышко в руках и венок из звёзд в небесах
И с других планет все видят нас
Мне так хорошо с тобой мечтать об этом
Где-то над землёй мы парим с тобой в облаках
Как лавиной снежной в горах
Нас накроет счастьем и тёплым ветром

[Постприпев]
Тёплым ветром
Тёплым ветром
А, а-а-а
А, а-а-а

[Куплет 2]
Мне было стыдно сделать шаг и побороть свой детский страх
Но мы, как два крыла — всегда должны быть рядом
Я оттолкнусь от скучных слов, освобожусь от тяжких оков
Хочу, чтоб счастье стало нам с тобой наградой

[Припев]
Солнышко в руках и венок из звёзд в небесах
И с других планет все видят нас
Мне так хорошо с тобой мечтать об этом
Где-то над землёй мы парим с тобой в облаках
Как лавиной снежной в горах
Нас накроет счастьем и тёплым ветром

[Бридж]
А-а, а-а

[Припев]
Солнышко в руках и венок из звёзд в небесах
И с других планет все видят нас
Мне так хорошо с тобой мечтать об этом
Где-то над землёй мы парим с тобой в облаках
Как лавиной снежной в горах
Нас накроет счастьем и тёплым ветром (Тёплым ветром)
`,},

{
  title: "Музыка нас связяла",
  text: `
[Куплет 1]
Позабудь об этом дне
Спор не нужен никому
Не читай нотаций мне
Мама, это ни к чему

[Предприпев]
Снова к друзьям я своим убегаю
Что меня тянет сюда — я не знаю
Без музыки мне оставаться надолго нельзя

[Припев]
Музыка нас связала
Тайною нашей стала
Всем уговорам твержу я в ответ:
«Нас не разлучат, нет»
Музыка нас связала
Тайною нашей стала
Всем уговорам твержу я в ответ:
«Нас не разлучат, нет»

[Куплет 2]
Я забыла всё, чему
Нас учили столько лет
Неужели я сама
Не найду на всё ответ?

[Предприпев]
Снова к друзьям я своим убегаю
Что меня тянет сюда — я не знаю
Без музыки мне оставаться надолго нельзя

[Припев]
Музыка нас связала
Тайною нашей стала
Всем уговорам твержу я в ответ:
«Нас не разлучат, нет»
Музыка нас связала
Тайною нашей стала
Всем уговорам твержу я в ответ:
«Нас не разлучат, нет»

[Гитарное соло]

[Припев]
Музыка нас связала
Тайною нашей стала
Всем уговорам твержу я в ответ:
«Нас не разлучат, нет»
Музыка нас связала
Тайною нашей стала
Всем уговорам твержу я в ответ:
«Нас не разлучат, нет»
`,},

{
  title: "Такси, такси",
  text: `
[Куплет 1: Игорь Николаев & Катя Лель]
Я сегодня немного пьян
И не сяду уже за руль
Закрывается ресторан
Обнимает ночной июль
В темноте растворён жасмин
Я хочу тебя попросить
Мы оставим наш лимузин
И поймаем с тобой такси

[Припев: Вместе]
Такси, такси, вези, вези
Вдоль ночных домов, мимо чьих-то снов
Такси, такси, хочу в такси
Я тебя обнять и поцеловать
Такси, такси, вези, вези
Вдоль ночных домов, мимо чьих-то снов
Такси, такси, хочу в такси
Я тебя обнять и поцеловать

[Куплет 2: Катя Лель & Игорь Николаев]
Мы приедем в наш старый дом
И не включим в прихожей свет
И, обнявшись с тобой вдвоём
Встретим мы золотой рассвет
Ты прости мне мои грехи
Все, что были в моей судьбе
Ты прости мне мои стихи
Все, что были не о тебе

[Припев: Вместе]
Такси, такси, вези, вези
Вдоль ночных домов, мимо чьих-то снов
Такси, такси, хочу в такси
Я тебя обнять и поцеловать
Такси, такси, вези, вези
Вдоль ночных домов, мимо чьих-то снов
Такси, такси, хочу в такси
Я тебя обнять и поцеловать
Такси, такси, вези, вези
Вдоль ночных домов, мимо чьих-то снов
Такси, такси, хочу в такси
Я тебя обнять и поцеловать
Такси, такси, вези, вези
Вдоль ночных домов, мимо чьих-то снов
Такси, такси, хочу в такси
Я тебя обнять и поцеловать
`,},

{
  title: "Белая ночь",
  text: `
[Куплет 1]
Облака разбиваются обо свет
Окрашенные чувства в красный цвет
Пригласи меня на последний танец
Звонков пропущенных полно
Часы твердят: «На сегодня всё»
В душе расплавлен лёд моей печали

[Припев]
Белая ночь опустилась как облако
Ветер гадает на юной листве
Слышу знакомую речь, вижу облик твой
Ну почему это только во сне?

[Куплет 2]
Снова время меняет суть
Иллюзии больше не вернуть
Что могло быть так — мы не узнаем
Запас надежды исчерпан весь
Мы сегодня такие, как есть
Пригласи меня на последний танец

[Припев]
Белая ночь опустилась как облако
Ветер гадает на юной листве
Слышу знакомую речь, вижу облик твой
Ну почему это только во сне?

[Бридж]
Белая ночь опустилась как облако
Ветер гадает на юной листве
Слышу знакомую речь, вижу облик твой
Ну почему это только во сне?

[Припев]
Белая ночь опустилась как облако
Ветер гадает на юной листве
Слышу знакомую речь, вижу облик твой
Ну почему это только во сне?
`,},

{
  title: "Одинокий голубь",
  text: `
Чем обидела тебя,
Что я сделала, скажи?
Я хотела другом быть тебе, пойми.
Ты ушёл, захлопнул дверь,
А в душе метёт метель.
Если что не так, то ты меня прости!

Одинокий голубь на карнизе за окном
Смотрит на меня, стучится в дом.
Может, так же ты ко мне придёшь?
И всё поймёшь, ты всё поймёшь!

Одинокий голубь на карнизе за окном
Смотрит на меня, стучится в дом.
Может, так же ты ко мне придёшь?
И всё поймёшь, ты всё поймёшь!

Ты хотел любимым быть,
Но не знал что говорить
И несмелые слова слетали c губ.
Только я не поняла,
За окном мела зима.
Ты пойми, что всё равно тебя я жду.

Одинокий голубь на карнизе за окном
Смотрит на меня, стучится в дом.
Может, так же ты ко мне придёшь?
И всё поймёшь, ты всё поймёшь!

Одинокий голубь на карнизе за окном
Смотрит на меня, стучится в дом.
Может, так же ты ко мне придёшь?
И всё поймёшь, ты всё поймёшь!
`,},

{
  title: "Зачем",
  text: `
Чем обидела тебя, что я сделала, скажи?
Я хотела другом быть тебе, пойми.
Ты ушёл, захлопнув дверь, а в душе метёт метель.
Если что не так, то ты меня прости.

Припев 
Скажи зачем я жду звонка 
Зачем немые облака
Плывут ко мне издалека и тают 
Зачем любовь коснулась нас 
Зачем я плачу в первый раз 
Зачем хочу тебя сейчас не знаю 

[Куплет 2]
Ты хотел любимым быть, но не знал, что говорить,
И несмелые слова слетали с губ.
Только я не поняла, за окном мела зима.
Ты пойми, что всё равно тебя я жду.
`,},

{
  title: "2000 лет",
  text: `
[Куплет 1]
Я думаю о том, как реки проникают в моря
И в капельках росы, стекающих в ладонь, вижу я
Как медленно лучи сливаются в прозрачный рассвет
И думаю о том, что мы живём две тысячи лет

[Припев]
Ты ко мне прикоснёшься во сне
Как дыхание звёзд в тишине
Я почувствую нежный твой свет
Даже через две тысячи лет

[Куплет 2]
Я думаю о том, как небо проникает в меня
И где-то далеко я вижу, отражаясь, тебя
Скажи мне то, что вслух ты никогда не сможешь сказать
Я снова улечу, а ты один останешься ждать

[Припев]
Ты ко мне прикоснёшься во сне
Как дыхание звёзд в тишине
Я почувствую нежный твой свет
Даже через две тысячи лет

[Бридж]
Положи меня на ветер и закрой на миг мне веки
Позабыв свои сомненья, я расстаю на мгновенье
Улетая вдаль

[Куплет 3]
Я думаю о том, что звёзды не умеют скрывать
Что чувствуют они, о том всю ночь мне будут шептать
Ты думай обо мне, а я прочту на небе ответ
Когда он долетит, пусть даже через тысячи лет

[Припев]
Ты ко мне прикоснёшься во сне
Как дыхание звёзд в тишине
Я почувствую нежный твой свет
Даже через две тысячи лет
`,},

{
  title: "Ты меня не ищи",
  text: `
[Куплет 1: Ольга Лаки]
Вдаль уносят мечты, спит город
Ты опять говоришь, что любишь
Мы одни, я молчу
Дрожь по губам
И на моих глазах слёзы

[Припев: Ольга Лаки]
Ты меня не ищи
Я страдать и плакать не буду
Просто всё, уходи
Скоро я тебя позабуду
Ты меня не ищи
Я страдать и плакать не буду
Просто всё, уходи
Скоро я тебя позабуду

Check it out!

[Куплет 2: Ольга Лаки]
Я не жду от тебя ласковых слов
За счастье плачу, а была ли любовь?
Нет, не смог ты понять и не хотел
Что всегда лишь себя ты жалел

[Припев: Ольга Лаки]
Ты меня не ищи
Я страдать и плакать не буду
Просто всё, уходи
Скоро я тебя позабуду
Ты меня не ищи
Я страдать и плакать не буду
Просто всё, уходи
Скоро я тебя позабуду
Ты меня не ищи
Я страдать и плакать не буду
Просто всё, уходи
Скоро я тебя позабуду
Ты меня не ищи
Я страдать и плакать не буду
Просто всё, уходи
Скоро я тебя позабуду

Check it out!
`,},

// {
//   title: "Зачем",
//   text: `
// Куплет 1
// Вы можете заменить этот текст
// на свой вариант.
// `,},

// {
//   title: "Зачем",
//   text: `
// Куплет 1
// Вы можете заменить этот текст
// на свой вариант.
// `,},
];
